{
  "data":
    [
      {
        "id": 1,
        "path": "assets/images/ui.png",
        "title":"Universitas Indonesia", 
        "content":"<p style='text-align: justify'>Universitas Indonesia atau UI merupakan sebuah perguruan tinggi negeri favorit di Indonesia. Kampus utamanya terletak di bagian Utara dari Depok, Jawa Barat tepat di perbatasan antara Depok dengan wilayah Jakarta Selatan, dan kampus utama lainnya terdapat di daerah Salemba di Jakarta Pusat. Universitas Indonesia merupakan kampus modern, komprehensif, terbuka, multi budaya, dan humanis yang mencakup disiplin ilmu yang luas dan telah menghasilkan lebih dari 400.000 alumni.</p> <p style='text-align: justify'>Universitas Indonesia memperoleh akreditasi institusi dengan peringkat A (Amat Baik) dari Badan Akreditasi Nasionai Perguruan Tinggi. Akreditasi Institusi Perguruan Tinggi (AIPT) tersebut diperoleh sejak tahun 2008 sampai dengan saat ini.</p><p>Beberapa jurusan terfavorit yaitu Fakultas Kedokteran, Fakultas Farmasi, serta Fakultas Teknik.</p>"
      },
      {
        "id": 2,
        "path": "assets/images/itb.png",
        "title":"Institut Teknologi Bandung", 
        "content":"<p style='text-align: justify'>ITB adalah perguruan tinggi negeri yang berlokasi di Kota Bandung. Pada tanggal 3 Juli 1920 sebagai TH te Bandoeng dan 2 Maret 1959 diresmikan menjadi ITB. Pada tanggal 14 Oktober 2013 ITB menjadi Perguruan Tinggi Negeri Badan Hukum (PTN BH) yang memiliki otonomi pengelolaan dalam akademik dan non-akademik sendiri. ITB telah memiliki lebih dari 20 program studi yang terakreditasi secara internasional (sembilan diantaranya dari ABET). ITB berlokasi di Alamat Jl. Ganesha 10/12 Bandung, Jawa Barat, Indonesia dengan Luas Kampus : 795.646 m2 dan dan kampus latinangor Jl. Winaya Mukti no. 1 Jatinangor.</p>"
      },
      {
        "id": 3,
        "path": "assets/images/ugm.png",
        "title":"Universitas Gadjah Mada", 
        "content":"<p style='text-align: justify'>UGM adalah salah satu perguruan tinggi negeri di Indonesia yang didirikan oleh Pemerintah Republik Indonesia pada tanggal 19 Desember 1949 berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1949 tentang Peraturan Tentang Penggabungan Perguruan Tinggi Menjadi Universiteit tanggal 16 Desember 1949.</p><p style='text-align: justify'>Kampus UGM yang terletak di Yogyakarta, tepatnya di Bulaksumur. Pada saat didirikan, Universitas Gadjah Mada hanya memiliki enam fakultas, sekarang telah mempunyai 18 Fakultas dan 2 Sekolah yaitu Sekolah Vokasi dan Sekolah Pascasarjana (dahulu bernama Program Pascasarjana), dan lebih dari 100 Program Studi untuk S-2, S-3, dan Spesialis.</p><p style='text-align: justify'>Berikut ini adalah fakultas-fakultas di Universitas Gadjah Mada : Fakultas Biologi, Fakultas Ekonomi dan Bisnis, Fakultas Farmasi, Fakultas Geografi.</p>"
      },
      {
        "id": 4,
        "path": "assets/images/ipb.png",
        "title":"Institut Pertanian Bogor", 
        "content":"<p style='text-align: justify'>Institut Pertanian Bogor adalah lembaga pendidikan tinggi pertanian yang secara historis merupakan bentukan dari lembaga pendidikan menengah dan tinggi pertanian serta kedokteran hewan yang dimulai telah pada awal abad ke 20 di Bogor. Sebelum Perang Dunia II, lembaga-lembaga pendidikan menengah tersebut dikenal dengan nama Middelbare Landbouwschool, Middelbare Bosbouwschool dan Nederlandsch Indiche Veeartsenschool. IPB saat ini berlokasi di Jalan Raya Dramaga, Kecamatan Dramaga Kabupaten Bogor, Provinsi Jawa Barat</p><p style='text-align: justify'>Program Studi di IPB dikelola 9 Fakultas, 1 Sekolah Pascasarjana dan Program Diploma.</p>"
      },
      {
        "id": 5,
        "path": "assets/images/unair.png",
        "title":"Universitas Airlangga", 
        "content":"<p style='text-align: justify'>Universitas Airlangga, adalah perguruan tinggi negeri yang terdapat di kota Surabaya, Jawa Timur. Berdiri pada tahun 1954, Unair merupakan salah satu jajaran PTN terkemuka di Indonesia. Saat ini terdapat lebih dari 21.949 mahasiswa terdaftar di Unair. Pada tahun 2009, terdapat 13 fakultas dan program pascasarjana di Unair.</p><p style='text-align: justify'>Unair menempati tiga kampus yang tersebar di Surabaya. Kampus A ( FK, FKG ) di JL. Prof. Dr. Moestopo, Kampus B (FE, FH, FF, FISIP, FPSI, FIB, Pasca Sarjana ) di Jl. Dharmawangsa Dalam Surabaya. Sedangkan Kampus C ( FSAINTEK, FKM, FKH, FKEPERAWATAN, F PERIKANAN DAN KELAUTAN, Kantor Manajemen ) terletak di kawasan Mulyorejo, Surabaya Timur.</p>"
      },
      {
        "id": 6,
        "path": "assets/images/unpad.png",
        "title":"Universitas Padjadjaran", 
        "content":"<p style='text-align: justify'>Universitas Padjadjaran merupakan perguruan tinggi negeri di Bandung, Jawa Barat, Indonesia dan berdiri pada tanggal 11 September 1957. Mempunyai 2(dua) kampus utama di Kampus Iwa Koesoemasoemantri di Dipati Ukur Bandung dan Kampus Jatinagor, Kabupaten Sumedang.</p><p style='text-align: justify'>Pada 20 Oktober 2014, UNPAD berubah status menjadi Perguruan Tinggi Negeri Badan Hukum (PTN BH) dari Badan Layanan Umum (BLU). Peresmian itu ditandai dengan peraturan pemerintah (PP) yang ditandatangani mantan Presiden Susilo Bambang Yudhoyono. Penetapan itu didasarkan atas evaluasi kinerja yang dilakukan tim independen yang dibentuk Kementerian Pendidikan dan Kebudayan (Kemendikbud). Selain itu berdasarkan Keputusan Badan Akreditasi Nasional Perguruan Tinggi (BAN PT) yang ditetapkan pada 16 Januari 2014, Unpad mendapat peringkat akreditasi A (sangat baik).</p><p style='text-align: justify'>Berikut ini merupakan daftar fakultas di UNPAD Fakultas Hukum, Fakultas Ekonomi dan Bisnis dan Fakultas Kedokteran</p>"
      },
      {
        "id": 7,
        "path": "assets/images/its.png",
        "title":"Institut Teknologi Sepuluh Nopember", 
        "content":"<p style='text-align: justify'>ITS merupakan perguruan tinggi negeri yang terletak di Surabaya. ITS pada awalnya didirikan oleh Yayasan Perguruan Tinggi Teknik (YPTT) yang diketuai oleh dr. Angka Nitisastro pada tanggal 10 November 1957.</p><p style='text-align: justify'>Sampai tahun 2013, ITS memiliki 5 Fakultas dengan 12 Program Doktoral, 16 Program Magister, 26 jurusan/program studi tingkat Sarjana, 6 Program Studi D-3, 1 Program Studi D-4.</p><p style='text-align: justify'>Berikut ini merupakan fakultas dan program studi ITS : Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA), Fakultas Teknologi Industri (FTI), Fakultas Teknik Sipil dan Perencanaan (FTSP).</p>"
      },
      {
        "id": 8,
        "path": "assets/images/undip.png",
        "title":"Universitas Diponegoro", 
        "content":"<p style='text-align: justify'>Universitas Diponegoro berdiri tahun 1950-an. Latar belakang didirikannya Universitas Diponegoro adalah kebutuhan masyarakat Jawa Tengah akan pentingnya pendidikan tingkat tinggi kala itu. Adapun kebutuhan ini pada akhirnya akan bermuara pada terbantunya pemerintah dalam melaksanakan pembangunan khususnya bidang pendidikan.</p><p style='text-align: justify'>Beberapa fakultas yang ada di UNDIP : Fakultas Kedokteran, Fakultas Teknik, Fakultas Perikanan dll.</p>"
      },
      {
        "id": 9,
        "path": "assets/images/ub.png",
        "title":"Universitas Brawijaya", 
        "content":"<p style='text-align: justify'>Universitas Brawijaya (UB) adalah perguruan tinggi di Indonesia yang berdiri pada tahun 1963 di Kota Malang, Jawa Timur melalui Ketetapan Menteri Pendidikan dan Ilmu Pengetahuan no.1 tanggal 5 Januari 1963. Tanggal tersebut kemudian ditetapkan sebagai Dies Natalis UB. Nama Brawijaya diberikan khusus oleh Presiden Soekarno dengan harapan mampu gemilang seperti Raden Wijaya (Brawijaya I) selaku pendiri Kerajaan Majapahit sekaligus menjadi kampus kebanggan bangsa Indonesia.</p><p style='text-align: justify'>Universitas Brawijaya merupakan kampus elit di Indonesia dan secara konsisten menduduki peringkat 5 terbaik bersama dengan Universitas Indonesia, Institut Pertanian Bogor , Universitas Gadjah Mada , dan Institut Teknologi Bandung berdasarkan penilaian resmi Kemenristekdikti. Sedangkan di tingkat Internasional, UB menduduki peringkat 51 di Asia dan 400 dunia. UB adalah salah satu dari sebagian kecil kampus Indonesia yang terindeks secara Internasional oleh QS.</p><p style='text-align: justify'>UB memiliki empat kampus. Kampus utama terletak di sebelah barat Kota Malang (Ketawanggede ), dan kampus kedua berada di Puncak Dieng atau dikenal sebaqai UB Dieng yang digunakan untuk fasilitas olahraga outdoor, dan beberapa fasilitas riset maupun perkuliahan. Sedangkan kampus ketiga dan keempat berada di Kediri dan Jakarta. Secara keseluruhan, UB memiliki aset seluas 981 hektar dan dana abadi yang mencapai 5,12 Triliun Rupiah atau setara dengan US$ 768,1 Juta. Hal tersebut menjadikan Universitas Brawijaya sebagai kampus terbesar dan terkaya kedua di tanah air setelah Universitas Indonesia</p>"
      },
      {
        "id": 10,
        "path": "assets/images/unhas.png",
        "title":"Universitas Hasanuddin", 
        "content":"<p style='text-align: justify'>Universitas Hasanuddin, yang kemudian disingkat UNHAS, merupakan sebuah perguruan tinggi negeri di kota Makassar, Provinsi Sulawesi Selatan, Indonesia, yang berdiri pada 10 September 1956.</p><p style='text-align: justify'>Perguruan tinggi ini semula merupakan pengembangan dari Fakultas Ekonomi Universitas Indonesia ketika Bung Hatta mash menjadi Wakil Presiden. Kampus Unhas semula dibangun di Baraya atau Kampus Baraya. Namun, awal tahun 1980-an, ketika Rektor dijabat Prof. Dr. Ahmad Amiruddin, Kampus Unhas dipindahkan ke Tamalanrea, karena Kampus Baraya sudah berada di tengah kota.</p><p style='text-align: justify'>Kini Kampus Unhas menempati areal seluas 220. hektare di Tamalanrea dengan berbagai fasilitas. Sejak akhir tahun 2006, Fakultas di Universitas hasanuddin bertambah 1 yang merupakan pemekaran dari Fakultas Pertanian dan Kehutanan yaitu Fakultas Kehutanan.</p>"
      },
      {
        "id": 11,
        "path": "assets/images/telkom.png",
        "title":"Universitas Telkom", 
        "content":"<p style='text-align: justify'>Universitas Telkom, atau disingkat Tel-U, adalah sebuah perguruan tinggi swasta di Indonesia.Kampus utama Tel-U terletak di Kabupaten Bandung, Jawa Barat, tepatnya di Jalan Telekomunikasi - Terusan Buahbatu, di kawasan Bandung Technoplex (BT-Plex). Kampus lainnya berlokasi di daerah Gegerkalong Hilir, sebelah utara Kota Bandung, di kompleks perkantoran PT. Telkom (Telkom Innovation and Development Center dan Telkom Corporate University/Telkom Training Center).</p><p style='text-align: justify'>Telkom University merupakan penggabungan dari empat institusi yang berada di bawah badan penyelenggara Yayasan Pendidikan Telkom (YPT), yaitu Institut Teknologi Telkom (IT Telkom), Institut Manajemen Telkom (IM Telkom), Politeknik Telkom dan Sekolah Tinggi Seni Rupa dan Desain Indonesia Telkom (STISI Telkom).</p>"
      },
      {
        "id": 12,
        "path": "assets/images/unud.png",
        "title":"Universitas Udayana", 
        "content":"<p style='text-align: justify'>Universitas Udayana, disingkat UNUD, adalah perguruan tinggi negeri di Bali, Indonesia, yang berdiri pada 29 September 1962. Rektor Universitas Udayana dari tahun 2017-2022 adalah Prof. Dr. dr. Anak Agung Raka Sudewi, Sp.S (K).</p><p style='text-align: justify'>Cikal bakal Unud adalah Fakultas Sastra Udayana cabang Universitas Airlangga yang diresmikan oleh P. J. M. Presiden Republik Indonesia Ir. Soekarno, dibuka oleh J. M. Menteri P.P dan K Prof. DR. Priyono pada tanggal 29 September 1958 sebagaimana tertulis pada Prasasti di Fakultas Sastra Jalan Nias Denpasar. Universitas Udayana secara sah berdiri pada tanggal 17 Agustus 1962 dan merupakan perguruan tinggi negeri tertua di daerah Provinsi Bali, Sebelumnya, sejak tanggal 29 September 1958 di Bali sudah berdiri sebuah Fakultas yang bernama Fakultas Sastra Udayana sebagai cabang dari Universitas Airlangga Surabaya. Fakultas Sastra Udayana inilah yang merupakan embrio daripada berdirinya Universitas Udayana.</p>"
      }
    ]
}